"37.accessibilityHint" = "写真を撮るには、画面を二回タップします";
"37.accessibilityLabel" = "撮影";
"52.accessibilityHint" = "TapTapSeeの情報を表示";
"52.accessibilityLabel" = "このアプリについて";
"57.accessibilityHint" = "最後の写真を再度読み上げます";
"57.accessibilityLabel" = "再読み上げ";
"57.normalTitle" = "再読み上げ";
"61.accessibilityHint" = "最後に撮影した写真を保存、または共有します";
"61.accessibilityLabel" = "共有";
"61.normalTitle" = "共有";
"63.accessibilityHint" = "カメラロールの写真をアップロード";
"63.accessibilityLabel" = "カメラロール";
"63.normalTitle" = "カメラロール";